{
    "Ciencia, Tecnología e Ingeniería": "Science, Technology and Engineering",
    "Somos una empresa ecuatoriana que diseña y produce equipos electrónicos, software y servicios en línea.": "We are an Ecuadorian company that designs and produces electronic equipment, software and online services.",
    "Hablemos de tu proyecto atención 24/7": "Let's talk about your project 24/7 attention",
    "Utilizamos tecnologías, lenguajes de programación y frameworks de alto rendimiento para construir de manera rápida y eficiente las más innovadoras soluciones para el mundo y nuestros clientes.": "We use high-performance technologies, programming languages ​​and frameworks to quickly and efficiently build the most innovative solutions for the world and our customers.",
    "Acerca de nosotros": "About us",
    "Escríbenos": "Write us",
    "Compartir": "Share",
    "¡Hola! como podemos ayudarte?": "Hello! how can we help you?",
    "Nuestros servicios": "Our services",
    "Diseño y fabricación de productos electrónicos": "Design and manufacture of electronic products",
    "Desarrollo de software": "Software development",
    "Servicios en línea": "Online services",
    "Somos especialistas en diseño y fabricación de soluciones electrónicas para empresas, desde circuitos impresos hasta productos completos a medida, incorporando elementos electrónicos y electromecánicos, aportando siempre una visión innovadora, de calidad y orientada a mejorar la eficiencia y los resultados.": "We are specialists in the design and manufacture of electronic solutions for companies, from printed circuits to complete customized products, incorporating electronic and electromechanical elements, always providing an innovative, quality vision aimed at improving efficiency and results.",
    "Desarrollamos software a medida. Abarcamos todo el proceso que va desde la fase de consultoría previa (estudio estratégico del proyecto) al mantenimiento evolutivo del sistema pasando por el diseño y la arquitectura, el desarrollo, la fase de pruebas, control de calidad, puesta en marcha y el soporte. Es decir, realizamos el ciclo completo de un desarrollo de software.": "We develop custom software. We cover the entire process that goes from the prior consulting phase (strategic study of the project) to the evolutionary maintenance of the system through design and architecture, development, testing phase, quality control, commissioning and support. In other words, we carry out the complete cycle of a software development.",
    "Los servicios en línea van de simples a complejos. Un servicio en línea simple podría ser tan básico como proveer información a investigadores. Un servicio en línea complejo podría ser una aplicación para solicitar ayuda financiera en línea. Los servicios en línea incluyen servicios de correo electrónico, sitios web de música o películas, motores de búsqueda o tiendas en línea.": "Online services range from simple to complex. A simple online service could be as basic as providing information to researchers. A complex online service could be an application to apply for financial aid online. Online services include email services, music or movie websites, search engines, or online stores.",
    "Objetivo": "Objective",
    "Diseñar y desarrollar productos electrónicos, software y servicios en línea para brindar acceso y disponibilidad a todas las personas del mundo.": "Design and develop electronic products, software and online services to provide access and availability to all people in the world.",
    "Misión": "Mission",
    "Nuestra misión es lograr que la mayor cantidad de personas tengan acceso a la tecnología y puedan implementarla en su hogar o empresa.": "Our mission is to ensure that the largest number of people have access to technology and can implement it in their home or business.",
    "Visión": "Vision",
    "Mejorar la calidad de vida de las personas, a través de la innovación tecnológica, para lograr ser reconocidos como la empresa ecuatoriana líder en tecnologías.": "Improve the quality of life of people, through technological innovation, to be recognized as the leading Ecuadorian company in technologies.",
    "Valores": "Values",
    "Humildad": "Modesty",
    "Lealtad": "Loyalty",
    "Responsabilidad": "Responsibility",
    "Pasión": "Passion",
    "Trabajo en equipo": "Teamwork",
    "Colaboración": "Collaboration",
    "Equidad": "Equity",
    "Cerrar": "Close",
    "Nuestro equipo regresará a usted en cuestión de horas para ayudarlo.": "Our team will be back to you in a matter of hours to assist you.",
    "Nombres y apellidos": "Names and surnames",
    "Correo electrónico": "Email",
    "Asunto": "Subject",
    "Su mensaje": "Your message",
    "Enviar": "Send",
    "Te da la bienvenida y gracias por escribirnos. Intentaremos responderte lo antes posible.": "You are welcomed and thank you for writing to us. We will answer as soon as possible.",
    "Ciencia": "Science",
    "Tecnología": "Technology",
    "e Ingeniería": "and Engineering",
    "Millones de usuarios": "Millions of users",
    "hacen crecer sus negocios con ODOO": "grow your business with ODOO",
    "Una aplicación para cada necesidad": "An application for every need",
    "El fin de las": "The end of",
    "integraciones problemáticas.": "problematic integrations.",
    "Si tiene soluciones de software individuales que funcionan, pero no se comunican entre sí, probablemente estás ingresando cosas más de una vez y se esté perdiendo una descripción general completa de lo que está sucediendo.": "If you have individual software solutions that work, but are not communicating with each other, you are probably entering things more than once and missing a full overview of what is going on.",
    "Entre las aplicaciones de Odoo y las decenas de miles de aplicaciones de la comunidad, hay algo que te ayudará a abordar todas tus necesidades comerciales en una solución única, rentable y modular: no más trabajo para lograr que diferentes tecnologías cooperen.": "Between the Odoo apps and the tens of thousands of apps in the community, there is something that will help you address all your business needs in a single, cost-effective, and modular solution: no more work to get different technologies to cooperate.",
    "Las aplicaciones de Odoo están perfectamente integradas entre sí, lo que te permite automatizar completamente tus procesos comerciales y cosechar los ahorros y beneficios.": "Odoo applications are seamlessly integrated with each other, allowing you to fully automate your business processes and reap the savings and benefits.",
    "Odoo es un software empresarial todo en uno que incluye CRM, sitio web y comercio electrónico, facturación, contabilidad, fabricación, gestión de almacenes y proyectos, e inventario entre otros.": "Odoo is an all-in-one business software that includes CRM, website and e-commerce, billing, accounting, manufacturing, warehouse and project management, and inventory among others.",
    "¿Qué empresas utilizan ODOO?": "What companies use ODOO?",
    "Muchas de las grandes multinacionales ya utilizan Odoo como su sistema de gestión, como es el caso de Toyota, Danone, Auchan, La Poste, Veolia, Singer, WWF, etc.": "Many of the large multinationals already use Odoo as their management system, such as Toyota, Danone, Auchan, La Poste, Veolia, Singer, WWF, etc.",
    "¿Necesitas Odoo para tu empresa o negocio?": "Do you need Odoo for your company or business?",
    "Solicita información, será un gusto atender tu consulta.": "Request information, it will be a pleasure to answer your query.",
    "Inicio": "Home",
    "Nuestros clientes satisfechos son los mejores promotores y se han convertido en nuestro equipo de ventas más exitoso.":"Our satisfied customers are the best promoters and have become our most successful sales team.",
    "Estimados clientes,":"Dear customers,",
    "Un año más queremos agradecerles la confianza depositada en la prestación de nuestros productos y servicios. El grado de satisfacción y fidelidad de nuestros clientes sigue aumentado. Este es, sin duda, el máximo factor de motivación que nos lleva, año tras año, a renovar nuestro compromiso con la calidad y con nuestros clientes.":"One more year we want to thank you for the trust placed in the provision of our products and services. The degree of satisfaction and loyalty of our customers continues to increase. This is, without a doubt, the maximum motivating factor that leads us, year after year, to renew our commitment to quality and to our customers.",
    "Desde":"From",
    "nos esforzamos en cumplir y mejorar las espectativas de nuestros clientes en todos los ámbitos de actuación y Uds. así lo han reconocido.":"we strive to meet and improve the expectations of our customers in all areas of action and you have recognized this.",
    "A todos nuestros clientes, muchas gracias.":"To all our clients, thank you very much.",
    "Nuestros clientes":"Our clients",
    "Responderemos a su mensaje lo antes posible. El tiempo medio de respuesta es de 24 h.":"We will reply to your message as soon as possible. The average response time is 24h.",
    "Contacta con nosotros":"Contact us",
    "Dirección":"Address",
    "Número de teléfono":"Phone number",
    "Siguenos en nuestras redes sociales":"Follow us on our social networks",
    "Contáctenos":"Contact us"

}